[
  {
    "title": "zatowa の意味と使い方",
    "description": "zatowaは抽象的な対象が散在し複雑に絡み合う様子を表す造語で、会話や文学の比喩表現でよく用いられます。曖昧さや多様性を示す際に使われます。",
    "imageUrl": "/images/zatowa.jpg",
    "word": "zatowa",
    "question": "抽象的な対象が散在し複雑に絡み合う様子を表す造語で、会話や文学の比喩表現でよく用いられます。曖昧さや多様性を示す際に使われます。"
  },
  {
    "title": "miraku の役割と特徴",
    "description": "mirakuは感覚的な快楽や幸福感を示す造語で、心理学や日常会話で心地よさや満足感を表現する際に使われます。ポジティブな感情の象徴です。",
    "imageUrl": "/images/miraku.jpg",
    "word": "miraku",
    "question": "感覚的な快楽や幸福感を示す造語で、心理学や日常会話で心地よさや満足感を表現する際に使われます。ポジティブな感情の象徴です。"
  },
  {
    "title": "senkyo の由来と使用例",
    "description": "senkyoは選択や決定の過程を意味する造語で、意思決定や判断の場面で頻繁に使われます。複数の選択肢から最適解を探る状況に適しています。",
    "imageUrl": "/images/senkyo.jpg",
    "word": "senkyo",
    "question": "選択や決定の過程を意味する造語で、意思決定や判断の場面で頻繁に使われます。複数の選択肢から最適解を探る状況に適しています。"
  },
  {
    "title": "torima の概念と応用",
    "description": "torimaは時間や空間の隙間や余白を表す造語で、デザインや建築、芸術分野で空間の調和やリズムを作る際に使われます。間合いの重要性を示します。",
    "imageUrl": "/images/torima.jpg",
    "word": "torima",
    "question": "時間や空間の隙間や余白を表す造語で、デザインや建築、芸術分野で空間の調和やリズムを作る際に使われます。間合いの重要性を示します。"
  },
  {
    "title": "kureto の意味と活用法",
    "description": "kuretoは光の屈折や反射を表す造語で、物理現象や芸術作品で光の変化や視覚効果を説明する際に使われます。視覚的な美しさも含意します。",
    "imageUrl": "/images/kureto.jpg",
    "word": "kureto",
    "question": "光の屈折や反射を表す造語で、物理現象や芸術作品で光の変化や視覚効果を説明する際に使われます。視覚的な美しさも含意します。"
  },
  {
    "title": "nobire の特徴と使い方",
    "description": "nobireは扉や入口の象徴的な意味を持つ造語で、新たな始まりや可能性を示すメタファーとして、文学や会話でよく利用されます。変化の象徴です。",
    "imageUrl": "/images/nobire.jpg",
    "word": "nobire",
    "question": "扉や入口の象徴的な意味を持つ造語で、新たな始まりや可能性を示すメタファーとして、文学や会話でよく利用されます。変化の象徴です。"
  },
  {
    "title": "haruea の意味と背景",
    "description": "harueaは遠く離れた場所や過去・未来の時間を示す造語で、文学作品や詩で比喩的に使われ、距離感や時間の隔たりを強調します。郷愁や憧憬も含みます。",
    "imageUrl": "/images/haruea.jpg",
    "word": "haruea",
    "question": "遠く離れた場所や過去・未来の時間を示す造語で、文学作品や詩で比喩的に使われ、距離感や時間の隔たりを強調します。郷愁や憧憬も含みます。"
  },
  {
    "title": "iyurami の由来と活用",
    "description": "iyuramiは空や大気の様子を表す造語で、環境や気象の説明に適し、天候の変化や空の色彩の微妙な違いを表現する際に使われます。自然描写に有用です。",
    "imageUrl": "/images/iyurami.jpg",
    "word": "iyurami",
    "question": "空や大気の様子を表す造語で、環境や気象の説明に適し、天候の変化や空の色彩の微妙な違いを表現する際に使われます。自然描写に有用です。"
  },
  {
    "title": "zizumeri の意味と用例",
    "description": "zizumeriは水の清らかさや流れを示す造語で、自然や感情の比喩として使われ、浄化や癒しのイメージを伴います。詩や物語で多用される表現です。",
    "imageUrl": "/images/zizumeri.jpg",
    "word": "zizumeri",
    "question": "水の清らかさや流れを示す造語で、自然や感情の比喩として使われ、浄化や癒しのイメージを伴います。詩や物語で多用される表現です。"
  },
  {
    "title": "auiten の特徴と意味",
    "description": "auitenは翼や自由を象徴する造語で、自己実現や夢の表現に用いられ、解放感や可能性の広がりを示す際に使われます。精神的な飛翔のメタファーです。",
    "imageUrl": "/images/auiten.jpg",
    "word": "auiten",
    "question": "翼や自由を象徴する造語で、自己実現や夢の表現に用いられ、解放感や可能性の広がりを示す際に使われます。精神的な飛翔のメタファーです。"
  },
  {
    "title": "hirobushi の役割と説明",
    "description": "hirobushiは縁や関係性を示す造語で、人間関係や歴史的背景の説明に使われ、社会的な繋がりや絆の重要性を強調する際に利用されます。文化的文脈でも使用されます。",
    "imageUrl": "/images/hirobushi.jpg",
    "word": "hirobushi",
    "question": "縁や関係性を示す造語で、人間関係や歴史的背景の説明に使われ、社会的な繋がりや絆の重要性を強調する際に利用されます。文化的文脈でも使用されます。"
  },
  {
    "title": "keyaguvi の意味と活用例",
    "description": "keyaguviは日向や暖かさを表す造語で、ポジティブな感情や心地よい環境の表現に適し、安心感や幸福感を伝える際に用いられます。季節感も含みます。",
    "imageUrl": "/images/keyaguvi.jpg",
    "word": "keyaguvi",
    "question": "日向や暖かさを表す造語で、ポジティブな感情や心地よい環境の表現に適し、安心感や幸福感を伝える際に用いられます。季節感も含みます。"
  },
  {
    "title": "guitenpi の由来と使い方",
    "description": "guitenpiは風の音や重なりを示す造語で、音楽や自然の描写に使われ、複雑な音の重層や風の変化を表現する際に用いられます。感覚的な表現に適しています。",
    "imageUrl": "/images/guitenpi.jpg",
    "word": "guitenpi",
    "question": "風の音や重なりを示す造語で、音楽や自然の描写に使われ、複雑な音の重層や風の変化を表現する際に用いられます。感覚的な表現に適しています。"
  },
  {
    "title": "nanryoki の意味と特徴",
    "description": "nanryokiは港や集積の象徴を持つ造語で、交流や集まりの比喩として使われ、人々の繋がりや文化の交差点を表現する際に用いられます。活気ある場面に適しています。",
    "imageUrl": "/images/nanryoki.jpg",
    "word": "nanryoki",
    "question": "港や集積の象徴を持つ造語で、交流や集まりの比喩として使われ、人々の繋がりや文化の交差点を表現する際に用いられます。活気ある場面に適しています。"
  },
  {
    "title": "vandebu の役割と説明",
    "description": "vandebuは青色や清涼感を表す造語で、感情や風景の描写に使われ、冷静さや爽快感、落ち着きを表現する際に用いられます。自然の美しさも含意します。",
    "imageUrl": "/images/vandebu.jpg",
    "word": "vandebu",
    "question": "青色や清涼感を表す造語で、感情や風景の描写に使われ、冷静さや爽快感、落ち着きを表現する際に用いられます。自然の美しさも含意します。"
  },
  {
    "title": "outhime の意味と応用",
    "description": "outhimeは白明や純粋さを示す造語で、精神的な清浄さや無垢さの表現に用いられ、宗教的・哲学的な文脈でも使われることがあります。心の浄化を象徴します。",
    "imageUrl": "/images/outhime.jpg",
    "word": "outhime",
    "question": "白明や純粋さを示す造語で、精神的な清浄さや無垢さの表現に用いられ、宗教的・哲学的な文脈でも使われることがあります。心の浄化を象徴します。"
  },
  {
    "title": "parenfu の由来と使い方",
    "description": "parenfuは輪廻や循環を意味する造語で、哲学的な議論や芸術作品で使われ、生命や時間の連続性、再生の概念を表現する際に用いられます。深い含意を持ちます。",
    "imageUrl": "/images/parenfu.jpg",
    "word": "parenfu",
    "question": "輪廻や循環を意味する造語で、哲学的な議論や芸術作品で使われ、生命や時間の連続性、再生の概念を表現する際に用いられます。深い含意を持ちます。"
  },
  {
    "title": "kityuda の意味と活用法",
    "description": "kityudaは希望や未来志向を示す造語で、モチベーションや目標設定の文脈で使われ、前向きなエネルギーや成長の象徴として利用されます。励ましの言葉としても用いられます。",
    "imageUrl": "/images/kityuda.jpg",
    "word": "kityuda",
    "question": "希望や未来志向を示す造語で、モチベーションや目標設定の文脈で使われ、前向きなエネルギーや成長の象徴として利用されます。励ましの言葉としても用いられます。"
  },
  {
    "title": "werica の特徴と説明",
    "description": "wericaは涼しさや静けさを表す造語で、季節感や感情の描写に適し、心の安らぎや穏やかな雰囲気を伝える際に用いられます。夏の夜や秋の朝のイメージが強いです。",
    "imageUrl": "/images/werica.jpg",
    "word": "werica",
    "question": "涼しさや静けさを表す造語で、季節感や感情の描写に適し、心の安らぎや穏やかな雰囲気を伝える際に用いられます。夏の夜や秋の朝のイメージが強いです。"
  },
  {
    "title": "taxgen の意味と使用例",
    "description": "taxgenは春の実りや豊かさを示す造語で、自然の恵みや生活の豊かさを表現し、季節の移り変わりや収穫の喜びを伝える際に使われます。生命力の象徴です。",
    "imageUrl": "/images/taxgen.jpg",
    "word": "taxgen",
    "question": "春の実りや豊かさを示す造語で、自然の恵みや生活の豊かさを表現し、季節の移り変わりや収穫の喜びを伝える際に使われます。生命力の象徴です。"
  }
]